[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "folder-note-plugin",
  "highlightr-plugin",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "pane-relief",
  "url-into-selection",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia"
]